Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# TooltipBodyText.SearchBar
source: Start your private browsing session, and we’ll block trackers and other bad stuff as you go.
am: የግል አሰሳ ክፍለ ጊዜዎን ይጀምሩ፣ እና ሲጠቀሙ መከታተያዎችን እና ሌሎች መጥፎ ነገሮችን እናግዳለን።
be: Пачніце сеанс прыватнага аглядання і мы будзем блакіраваць трэкеры і іншыя непажаданыя элементы.
bg: Започнете личната ви сесия на сърфиране и ние ще блокираме проследяващи програми и други лоши неща, докато го правите.
br: Loc'hit hoc'h estez merdeiñ prevez ha stanket e vo an heulierien ha traoù fall all.
bs: Započnite svoju privatnu sesiju pretraživanja, a mi ćemo blokirati programe za praćenje i druge loše stvari dok idete.
ca: Inicieu la vostra sessió de navegació privada i blocarem els elements de seguiment i altres males herbes a mesura que navegueu.
co: Principiate a vostra sessione di navigazione privata è noi bluccheremu l’elementi di spiunagiu è l’altre minacce durante a navigazione.
cs: Začněte svou relaci anonymního prohlížení a my budeme průběžně blokovat sledovací prvky a jiné zlé věci.
cy: Dechreuwch eich sesiwn pori breifat, a byddwn yn rhwystro tracwyr a phethau drwg eraill wrth i chi fynd yn eich blaen.
da: Start din private browsing-session - vi blokerer sporings-mekanismer og andet skidt.
de: Starten Sie Ihre private Surf-Sitzung, und wir blockieren Tracker und bei der Gelegenheit auch noch andere schädliche Elemente.
dsb: Zachopśo swóje priwatne pśeglědowańske pósejźenje a my buźomy pśeslědowaki a druge škódne elementy pśi toś tej góźbje blokěrowaś.
el: Ξεκινήστε τη συνεδρία ιδιωτικής περιήγησής σας και θα αποκλείσουμε τους ιχνηλάτες και άλλα επιβλαβή στοιχεία.
eo: Komencu vian seancon de privata retumo kaj ni blokos spurilojn kaj aliajn aĉaĵojn dum vi retumas.
es_ar: Iniciá tu sesión de navegación privada y bloquearemos rastreadores y otras amenazas mientras navegás.
es_cl: Inicia tu sesión de navegación privada y bloquearemos rastreadores y otras amenazas mientras navegas.
es_es: Inicia tu sesión de navegación privada y bloquearemos rastreadores y otras amenazas mientras navegas.
es_mx: Inicia tu sesión de navegación privada y bloquearemos rastreadores y otras amenazas mientras navegas.
eu: Hasi zure nabigatze pribatuko saioa eta jarraipen-elementuak eta bestelako gauza kaltegarriak blokeatuko ditugu zuk nabigatzen duzun bitartean.
fi: Aloita yksityinen selausistuntosi, niin estämme seuraimet ja muut huonot asiat.
fr: Démarrez votre session de navigation privée et nous bloquerons traqueurs et autres nuisances pendant votre navigation.
gd: Tòisich air seisean brabhsaidh prìobhaideach is bacaidh sinne tracaichean is droch-rud eile ’s tu a’ falbh air an lìon.
gl: Comece a súa sesión de navegación privada e bloquearemos os rastrexadores e outras ameazas mentres navega.
he: ניתן להתחיל בהפעלת הגלישה הפרטית שלך, ואנחנו נחסום רכיבי מעקב ושאר מרעין בישין תוך כדי.
hsb: Započńće swoje priwatne přehladowanske posedźenje a my budźemy přesćěhowaki a druhe škódne elementy při tutej składnosći blokować.
hu: Indítsa el a privát böngészési munkamenetet, és menet közben blokkoljuk a nyomkövetőket és az egyéb rossz dolgokat.
ia: Initia tu session de navigation private, nos blocara traciatores e altere menacias in tu itinere.
id: Mulai sesi penjelajahan pribadi Anda, dan kami akan memblokir pelacak dan hal buruk lainnya saat Anda menjelajah.
is: Byrjaðu huliðsvafralotuna þína og við lokum á rakningar og annað vont dót á meðan þú vafrar.
it: Inizia la tua sessione di navigazione anonima. Nel frattempo, noi rimuoveremo elementi traccianti e altre minacce.
ja: プライベートブラウジングセッションを開始すると、トラッカーやその他の迷惑なものをブロックします。
ka: წამოიწყეთ პირადი თვალიერება და იმთავითვე შევზღუდავთ მეთვალყურეებსა და სხვა მავნებლებს.
kab: Bdu tiɣimit-ik·im n tunigin tusligt, ad nessewḥal ineḍfaren d yir tɣawsiwin simi tettedduḍ.
kk: Жекелік шолу сеансын бастаңыз, сонда біз трекерлерді және басқа да жаман нәрселерді бұғаттаймыз.
ko: 개인 브라우징 세션을 시작하면 추적기 및 기타 나쁜 것들을 차단합니다.
lo: ເລີ່ມເຊດຊັນການທ່ອງເວັບສ່ວນຕົວຂອງເຈົ້າ, ແລະພວກເຮົາຈະບລັອກຕົວຕິດຕາມ ແລະສິ່ງບໍ່ດີອື່ນໆຕາມທີ່ເຈົ້າໄປ.
nb: Start din private nettlesingsøkt, så blokkerer vi sporere og andre dårlige ting mens du surfer.
nl: Start uw privénavigatiesessie en we blokkeren trackers en andere slechte dingen terwijl u bezig bent.
nn: Start den private nettlesingsøkta di, så blokkerer vi sporarar og andre dårlege ting medan du surfar.
pa_in: ਆਪਣਾ ਨਿੱਜੀ ਬਰਾਊਜ਼ਿੰਗ ਸ਼ੈਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ ਅਤੇ ਅਸੀਂ ਤੁਹਾਡੇ ਵਾਸਤੇ ਟਰੈਕਰਾਂ ਤੇ ਹੋਰ ਬੁਰੀਆਂ ਉੱਤੇ ਰੋਕ ਲਾਵਾਂਗੇ।
pl: Zacznij przeglądać w trybie prywatnym, a będziemy blokować elementy śledzące i inne złe rzeczy.
pt_br: Inicie uma sessão de navegação privativa e bloquearemos rastreadores e outras coisas ruins à medida que você avança.
pt_pt: Comece a sua sessão de navegação privada e bloquearemos rastreadores e outras coisas más à medida que navega.
ru: Начните сеанс приватного просмотра, и мы будем блокировать трекеры и другие плохие штуки.
si: ඔබගේ පෞද්ගලික පිරික්සුම් වාරය අරඹන්න, ඔබ යන හැටියට ලුහුබැඳීම් සහ වෙනත් නරක දෑ අවහිර කෙරේ.
sk: Začnite svoju reláciu súkromného prehliadania a my zablokujeme sledovacie prvky a iné zlé veci.
sl: Začnite zasebno sejo brskanja in sproti bomo zavračali sledilce ter druge škodljive elemente.
sq: Filloni sesionin tuaj të shfletimit privat dhe ne do të bllokojmë dora-dorës gjurmues dhe gjëra të tjera të këqija.
sv: Starta din privata surfsession och vi kommer att blockera spårare och andra dåliga saker medan du surfar.
th: เริ่มวาระการท่องเว็บแบบส่วนตัว แล้วเราจะปิดกั้นตัวติดตามและสิ่งไม่พึงประสงค์ในขณะที่คุณใช้งาน
tr: Gizli gezinti oturumunuzu başlatın. Siz gezinirken takip kodlarını ve diğer istenmeyen içerikleri engelleyeceğiz.
tt: Хосусый гизү сеансын башлап җибәрегез, без исә трекерларны һәм башка начар нәрсәләрне блокларбыз.
uk: Почніть сеанс приватного перегляду, а ми заблокуємо стеження та інші небажані елементи.
vi: Bắt đầu phiên duyệt web riêng tư của bạn và chúng tôi sẽ chặn trình theo dõi và các nội dung xấu khác khi bạn di chuyển.
zh_cn: 进入隐私浏览模式，我们会在您上网时拦截跟踪器和其他脏东西。
zh_tw: 進入隱私瀏覽模式，我們會在您上網時封鎖追蹤器與其他髒東西。

# TooltipBodyText.ShieldIcon
source: %@ stopped this site from spying on you. Tap the shield for info on what we blocked.
am: %@ ይህ ድረ-ገፅ እርስዎን እንዳይሰልል አቁሞታል። ያገድነውን በተመለከተ መረጃ ለማግኘት ጋሻውን ይንኩ።
be: %@ забараніў гэтаму сайту шпіёніць за вамі. Націсніце на шчыт, каб даведацца, што мы заблакіравалі.
bg: %@ спря този сайт да ви шпионира. Докоснете щита за информация да видите какво сме блокирали.
br: Miret en deus %@ da vezañ spiet gant al lec’hienn. Stokit ar skoed evit kaout titouroù war ar pezh a zo bet stanket.
bs: %@ je spriječio ovu stranicu da vas špijunira. Dodirnite štit za informacije o tome šta smo blokirali.
ca: El %@ ha impedit que aquest lloc us espiï. Toqueu l’escut en qualsevol moment per veure què hem blocat.
co: %@ hà fermatu u spiunagiu da stu situ. Picchichjate u scudu per cunnosce ciò ch’avemu bluccatu.
cs: Aplikace %@ zabránila tomuto serveru ve vašem sledování. Klepnutím na ikonu štítu se dozvíte, co bylo zablokováno.
cy: Stopiodd %@ y wefan hon rhag ysbïo arnoch chi. Tapiwch y darian i gael gwybodaeth am yr hyn rydyn ni wedi'i rwystro.
da: %@ forhindrede dette websted i at udspionere dig. Tryk på skjoldet for information om, hvad vi blokerede.
de: %@ hat diese Seite daran gehindert, Sie auszuspionieren. Tippen Sie auf den Schild, um Informationen darüber zu erhalten, was wir blockiert haben.
dsb: %@ jo sedłoju zajźował was wusnuchliś. Pótusniśo šćit, aby informacije wó tom dostał, což smy zablokěrowali.
el: Το %@ εμπόδισε την παρακολούθησή σας από αυτόν τον ιστότοπο. Πατήστε την ασπίδα για πληροφορίες σχετικά με το τι αποκλείσαμε.
eo: %@ ne permesis al tiu retejo spioni vin. Tuŝetu la ŝildon por scii kio estis blokita.
es_ar: %@ impidió que este sitio te espiara. Presioná el escudo para obtener información sobre lo que bloqueamos.
es_cl: %@ impidió que este sitio te espiara. Presiona el escudo para obtener información sobre lo que bloqueamos.
es_es: %@ impidió que este sitio te espiara. Toca el escudo para obtener información sobre lo que hemos bloqueado.
es_mx: %@ impidió que este sitio te espiara. Presiona el escudo para obtener información sobre lo que bloqueamos.
eu: %@(e)k gune honek zu espiatzea eragotzi du. Sakatu babesaren ikonoan blokeatu dugunaren inguruko informazioa jasotzeko.
fi: %@ esti tätä sivustoa vakoilemasta sinua. Napauta kilpeä saadaksesi tietoa siitä, mitä estimme.
fr: %@ a empêché ce site de vous espionner. Appuyez sur le bouclier pour obtenir des informations sur ce que nous avons bloqué.
gd: Cha do leig %@ leis an làrach seo brath fhaighinn ort. Thoir gnogag air an sgiath airson fiosrachadh dè na rudan a bhac sinn.
gl: %@ impediu que este sitio o espiara. Toque o escudo para obter información sobre o que bloqueamos.
he: ‏%@ מנע מאתר זה לרגל אחריך. יש ללחוץ על סמל המגן לקבלת מידע על מה שחסמנו.
hsb: %@ je sydłu zadźěwał was wuskušować. Podótkńće so tarče, zo byšće informacije wo tym dóstał, štož smy zablokowali.
hu: A %@ megakadályozta, hogy ez az oldal kémkedjen Ön után. Koppintson a pajzsra, hogy tájékozódjon arról, hogy mit blokkoltunk.
ia: %@ impediva a iste sito de spiar te. Tocca le schermo pro info re lo que nos ha blocate.
id: %@ menghentikan situs ini memata-matai Anda. Ketuk perisai untuk info tentang apa yang kami blokir.
is: %@ kom í veg fyrir að þetta vefsvæði njósnaði um þig. Ýttu á skjöldinn til að fá upplýsingar um það sem við lokuðum á.
it: %@ ha impedito a questo sito di spiarti. Tocca lo scudo per informazioni su cosa è stato bloccato.
ja: %@ がこのサイトによるスパイ行動を阻止しました。ブロックしたものに関する情報を見るには盾アイコンをタップしてください。
ka: %@ უკრძალავს ამ საიტს თქვენს თვალთვალს. შეეხეთ ფარის ნიშანს და იხილეთ ვრცლად, რა შეიზღუდა.
kab: %@ issewḥel asmel-a seg tεessast-ik·im. Sit ɣef ẓẓerb-nni i wugar n telɣut ɣef wayen i nessewḥel.
kk: %@ бұл сайттың сізге тыңшылық жасауын тоқтатты. Біз блоктаған нәрселер туралы ақпарат алу үшін қалқанды шертіңіз.
ko: %@가 사용자를 감시하는 이 사이트를 중지했습니다. 차단된 항목에 대한 정보를 보려면 방패를 탭하세요.
lo: %@ ຢຸດເວັບໄຊນີ້ຈາກການສອດແນມເຈົ້າ. ແຕະທີ່ໄສ້ສໍາລັບຂໍ້ມູນກ່ຽວກັບສິ່ງທີ່ພວກເຮົາບລັອກ.
nb: %@ stoppet denne siden fra å spionere på deg. Trykk på skjoldet for informasjon om hva vi blokkerte.
nl: %@ heeft ervoor gezorgd dat deze website u niet meer bespioneert. Tik op het schild voor informatie over wat we hebben geblokkeerd.
nn: %@ stoppa denne sida frå å spionere på deg. Trykk på skjoldet for informasjon om kva vi blokkerte.
pa_in: %@ ਨੇ ਇਸ ਸਾਈਟ ਨੂੰ ਤੁਹਾਡੀ ਜਾਸੂਸੀ ਕਰਨ ਤੋਂ ਰੋਕਿਆ ਹੈ। ਢਾਲ ਨੂੰ ਛੂਹ ਕੇ ਵੇਖੋ ਕਿ ਅਸੀਂ ਕਿਸ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ ਹੈ।
pl: %@ uniemożliwił tej witrynie szpiegowanie Cię. Stuknij tarczę, by dowiedzieć się, co zablokowaliśmy.
pt_br: O %@ impediu que este site espione você. Toque no escudo para ver informações sobre o que bloqueamos.
pt_pt: O %@ impediu que fosse espiado/a por este site. Toque no escudo para obter informações sobre o que bloqueámos.
ru: %@ остановил слежку этого сайта за вами. Коснитесь щита, чтобы узнать, что мы заблокировали.
si: %@ මෙම අඩවිය ඔබ ගැන ඔත්තු බැලීම නැවැත්විය. අවහිර වූ දෑ පිළිබඳව තොරතුරු සඳහා පලිහ මත තට්ටු කරන්න.
sk: %@ zabránil tejto stránke, aby vás špehovala. Ťuknutím na štít získate informácie o tom, čo sme zablokovali.
sl: %@ je temu spletnemu mestu preprečil, da bi vohunilo za vami. Dotaknite se ščita za podatke o tem, kaj je zavrnjeno.
sq: %@ e ndali spiunimin tuaj nga ky sajt. Për hollësi se ç’kemi bllokuar, prekni mburojën.
sv: %@ stoppade den här webbplatsen från att spionera på dig. Tryck på skölden för information om vad vi blockerade.
th: %@ หยุดไซต์นี้ไม่ให้สอดแนมคุณแล้ว แตะโล่เพื่อดูข้อมูลเกี่ยวกับสิ่งที่เราปิดกั้น
tr: %@ bu sitenin sizi gözetlemesini engelledi. Engellediklerimiz hakkında bilgi almak için kalkana dokunun.
tt: %@ бу сайтны сезне күзәтүдән тыйды. Без блоклаган әйберләр турында мәгълүмат өчен калканга басыгыз.
uk: %@ запобіг стеженню за вами цим сайтом. Торкніться щита, щоб отримати інформацію про те, що ми заблокували.
vi: %@ đã ngăn trang web này theo dõi bạn. Nhấn vào tấm khiên để biết thông tin về những gì chúng tôi đã chặn.
zh_cn: %@ 已阻止此网站跟踪您，轻点盾牌可了解已拦截的内容。
zh_tw: %@ 已防止此網站追蹤您。點擊盾牌即可了解已封鎖哪些內容。

# TooltipBodyText.ShieldIconTrackerBlocked.V2
source: Got ‘em! We stopped this site from spying on you. Tap the shield any time to see what we’re blocking.
am: ይዘናቸዋል! ይህ ድረ-ገፅ እርስዎን እንዳይሰልል አቁመነዋል። የምንከለክለውን ለማየት በማንኛውም ጊዜ ጋሻውን ይንኩ።
be: Папаўся! Мы не дазволілі гэтаму сайту шпіёніць за вамі. Націсніце на шчыт, каб даведацца, што мы блакіруем.
bg: Хванахме ги! Спряхме този сайт да ви шпионира. Натиснете щита по всяко време, за да видите какво блокираме.
br: Tapet eo! Miret hon eus ac’hanoc’h da vezañ spiet gant al lec’hienn. Stokit ar skoed evit kaout titouroù war ar pezh a zo bet stanket.
bs: Imamo ih! Spriječili smo ovu stranicu da vas špijunira. Dodirnite štit bilo kada da vidite šta blokiramo.
ca: Enxampats! Hem impedit que aquest lloc us espiï. Toqueu l’escut en qualsevol moment per veure què hem blocat.
co: Missione compia ! Avemu fermatu u spiunagiu da stu situ. Picchichjate u scudu à ogni mumentu per vede ciò chì no blucchemu.
cs: Máme je! Tomuto serveru jsme zabránili ve vašem sledování. Klepnutím na ikonu štítu se dozvíte, co bylo zablokováno.
cy: Wedi'u dal! Rydym wedi rhwystro'r wefan hon rhag ysbïo arnoch chi. Tapiwch y darian i gael gwybodaeth am yr hyn rydyn ni'n eu rhwystro.
da: Taget på fersk gerning! Vi forhindrede dette websted i at udspionere dig. Tryk på skjoldet når som helst for at se, hvad vi blokerer.
de: Erwischt! Wir haben diese Seite daran gehindert, Sie auszuspionieren. Tippen Sie jederzeit auf den Schild, um Informationen darüber zu erhalten, was wir blockieren.
dsb: Załapjone! Smy zajźowali sedłoju was wusnuchliś. Pótusniśo kuždy cas šćita, aby wiźeł, což my blokěrujomy.
el: Εμποδίσαμε την παρακολούθησή σας από αυτόν τον ιστότοπο. Πατήστε την ασπίδα ανά πάσα στιγμή για να δείτε τι αποκλείουμε.
eo: Kaptita! Ni evitis ke tiu ĉi retejo spionu vin. Tuŝetu la ŝildon iam ajn por vidi kion ni blokas.
es_ar: ¡Excelente! Evitamos que esta página web te espíe. Presioná el escudo para ver lo que estamos bloqueando.
es_cl: ¡Lo agarramos! Evitamos que este sitio te espiara. Toca el escudo para ver lo que estamos bloqueando.
es_es: ¡Excelente! Hemos evitado que este sito web te espiara. Toca el escudo para ver lo que estamos bloqueando.
es_mx: ¡Excelente! Evitamos que esta página web te espiara. Presiona el escudo para ver lo que estamos bloqueando.
eu: Harrapatu dugu! Gunek honek zu espiatzea galarazi dugu. Sakatu edonoiz babesaren ikonoa ikusteko zer ari garen blokeatzen.
fi: Kiinni jäi! Tämän sivuston vakoilu sinua kohtaan on lopetettu. Napauta kilpeä milloin tahansa nähdäksesi, mitä estämme.
fr: Mission accomplie ! Nous avons empêché ce site de vous espionner. Appuyez sur le bouclier à tout moment pour voir ce que nous avons bloqué.
gd: Rinn sinn an gnothach orra! Cha do leig sinn leis an làrach seo brath fhaighinn ort. Thoir gnogag air an sgiath uair sam bith is chì thu na bhac sinn.
gl: Excelente! Evitamos que este sito web o espiara. Toque o escudo para ver o que estamos a bloquear.
he: תפסנו אותם על חם! מנענו מאתר זה לרגל אחריך. יש להקיש על המגן לקבלת מידע על מה שאנחנו חוסמים.
hsb: Lepjene! Smy sydło při tym haćili was wuskušować. Podótkńće so kóždy čas tarča, zo byšće widźał, štož my blokujemy.
hu: Megvannak! Megakadályoztuk, hogy ez az oldal kémkedjen Ön után. Koppintson a pajzsra, hogy megtudja mit blokkoltunk.
ia: Sasite! Nos stoppava iste sito de spiar te. Quandocunque tocca le scuto pro vider lo que es blocate.
id: Dapat! Kami menghentikan situs ini untuk memata-mataimu. Ketuk perisai kapan saja untuk melihat apa yang kami blokir.
is: Náðonum! Við komum í veg fyrir að þetta vefsvæði njósnaði um þig. Ýttu á skjöldinn til að fá upplýsingar um það sem við lokuðum á.
it: Preso! Abbiamo impedito a questo sito di spiarti. Tocca lo scudo in qualsiasi momento per vedere che cosa viene bloccato.
ja: このサイトによるスパイ行為を阻止しました。ブロックしたものに関する情報を見るには盾アイコンをタップしてください。
ka: გამოჭერილია! ამ საიტს არ მივეცით თქვენი თვალთვალის საშუალება. შეეხეთ ფარის ნიშანს ნებისმიერ დროს და იხილეთ, რა იზღუდება.
kab: Ṭṭfeɣ-ten! Nesseḥbes asmel-a ɣef tɛessast-ik·im. Sit ɣef ẓẓerb-nni yal tikkelt i wakken ad twaliḍ acu i nessewḥel.
kk: Ұстадық! Біз бұл сайттың сізге тыңшылық жасауын тоқтаттық. Біз блоктаған нәрселер туралы ақпарат алу үшін қалқанды шертіңіз.
ko: 잡았다! 사용자를 감시하는 이 사이트를 중지했습니다. 차단된 항목에 대한 정보를 보려면 방패를 탭하세요.
lo: ໄດ້​ແລ້ວ! ພວກ​ເຮົາ​ໄດ້​ຢຸດ​ເຊົາ​ເວັບ​ໄຊ​ນີ້​ຈາກການລັກຕິດຕາມກ່ຽວ​ກັບ​ທ່ານ. ແຕະໃສ່ໄສ້ໄດ້ທຸກເວລາເພື່ອເບິ່ງສິ່ງທີ່ພວກເຮົາຂັດຂວາງ.
nb: Fikk dem! Vi stoppet denne siden fra å spionere på deg. Trykk på skjoldet når som helst for informasjon om hva vi blokkerte.
nl: Hebbes! We hebben ervoor gezorgd dat deze website u niet meer bespioneert. Tik op elk moment op het schild om te bekijken wat we blokkeren.
nn: Tatt på fersk gjerning! Vi hindra denne nettstaden i å spionere på deg. Trykk på skjoldet når som helst for at sjå kva vi blokerer.
pa_in: ਫੜੇ ਗਏ! ਅਸੀਂ ਇਹ ਸਾਈਟ ਨੂੰ ਤੁਹਾਡੀ ਜਾਸੂਸੀ ਕਰਨ ਤੋਂ ਰੋਕਿਆ ਹੈ। ਕਿਸੇ ਵੀ ਵੇੇਲੇ ਢਾਲ ਨੂੰ ਛੂਹ ਕੇ ਵੇਖੋ ਕਿ ਅਸੀਂ ਕਿਸੇ ਉੱਤੇ ਰੋਕ ਲਾਈ ਹੈ।
pl: Uniemożliwiliśmy tej witrynie szpiegowanie Cię. Stuknij tarczę w dowolnej chwili, by zobaczyć, co blokujemy.
pt_br: Pegamos eles! Impedimos que este site espione você. Toque no escudo quando quiser para ver o que estamos bloqueando.
pt_pt: Foram apanhados! Impedimos que este site o/a espiasse. Toque no escudo a qualquer momento para ver o que estamos a bloquear.
ru: Попались! Мы остановили слежку этого сайта за вами. Коснитесь щита всякий раз, чтобы узнать, что мы блокируем.
si: ඒවා ලැබුණා! අපි මෙම අඩවිය ඔබ ගැන ඔත්තු බැලීම නැවැත්තුවෙමු. අපි අවහිර කරන දෑ බැලීමට පලිහ මත තට්ටු කරන්න.
sk: Máme ich! Zabránili sme tejto stránke špehovať vás. Kedykoľvek ťuknite na štít, aby ste videli, čo všetko blokujeme.
sl: Imamo jih! Temu spletnemu mestu smo preprečili vohunjenje za vami. Če želite videti, kaj blokiramo, tapnite ščit.
sq: I mbërthyem! E ndalëm spiunimin tuaj nga ky sajt. Prekni kurdo mburojën, që të shihni se ç’jemi duke bllokuar.
sv: Fick dem! Vi stoppade den här sidan från att spionera på dig. Tryck på skölden när som helst för att se vad vi blockerar.
th: จับได้แล้ว! เราได้หยุดไซต์นี้ไม่ให้สอดแนมคุณแล้ว แตะโล่เพื่อดูข้อมูลเกี่ยวกับสิ่งที่เรากำลังปิดกั้น
tr: Bu sitenin sizi gözetlemesini engelledik. Engellediğimiz şeyleri görmek isterseniz kalkana dokunun.
tt: Тотылды! Без бу сайтны сезне күзәтүдән тыйдык. Ниләр блоклаганганын һәрвакыт калканга басып күреп була.
uk: Спіймався! Ми не дозволили цьому сайту стежити за вами. Торкніться щита, щоб побачити заблоковані елементи.
vi: Bắt được rồi! Chúng tôi đã ngăn trang web này theo dõi bạn. Nhấn vào tấm khiên bất kỳ lúc nào để xem những gì chúng tôi đang chặn.
zh_cn: 抓到了！我们已阻止此网站的跟踪，您可随时轻点盾牌了解已拦截哪些内容。
zh_tw: 抓到了！我們已防止此網站追蹤您。隨時點擊盾牌即可了解我們封鎖了哪些內容。
